
<template>
  <table width="95%" border="0" align="center">
    <tr>
      <td align="left">
        <font size="1" color="grey">
          <br>[ 개인정보 제공 ]
          <br>
          <br>
          <table border="1" cellpadding="0" cellspacing="0" align="center">
            <tr>
              <th>제공받는 자</th>
              <th>제공 목적</th>
              <th>제공 정보</th>
              <th>보유 및 이용기간</th>
            </tr>
            <tr>
              <td>쿠폰 상품 제공업체</td>
              <td>서비스 제공, 구매자 확인</td>
              <td>이름, 휴대전화번호<br>※ 서비스 유형에 따라 주소가 제한적으로 제공될 수 습니다.</td>
              <td rowspan="5">재화 또는 서비스의 제공 목적이 달성 된 후 파기(단, 관계법령에 정해진 규정에 따라 법정기간 동안 보관)</td>
            </tr>
            <tr>
              <td>공연/전시/체험 상품 공 체</td>
              <td>서비스 제공, 구매자 확인</td>
              <td>이름, 휴대전화번호</td>
            </tr>
            <tr>
              <td>배송 상품 제공업체</td>
              <td>서비스 제공, 사은행사, 구매자 확인</td>
              <td>
                이름,  휴대전화번호(또는 안심번호), 배송지주소, 이메일
                <br>※ 구매자와 수취인이 다를 경우에는 수취인의 정보(해외 배송 상품은 개인고유통관부호 포함)가 제공될 수 있습니다.
              </td>
            </tr>
            <tr>
              <td>여행 상품 제공업체</td>
              <td>서비스 제공, 예약확인</td>
              <td>이름, 휴대전화번호, 이메일<br>※ 서비스 유형에 따라, 동반인 정보(이름) 등 가적인 보가 제공될 수 있습니다.</td>
            </tr>
            <tr>
              <td>여행 상품 제공업체</td>
              <td>서비스 제공, 예약확인</td>
              <td>이름, 휴대전화번호, 이메일<br>※ 서비스 유형에 따라, 동반인 정보이름) 등 추가적인 정보가 제공될 수 있습니다.</td>
            </tr>
          </table>
          <br>※동의 거부권 등에 대한 고지
          <br>개인정보 제공은 서비스 이용을 위해 꼭 필요합니다. 개인정보 제공을 거부하실  있으나 이 경우 서비스 이용이 제한될 수 있습니다.
          <br>개인정보 제공은 구매시에만 이뤄지며, 명확한 내용은 구매가 이뤄질시에 안내하여 드립니다.
        </font>
      </td>
    </tr>
  </table>
</template>
